"4INCHIMAGES" = "Tampilan gambar 4 inci";
"ACCESSDAEMONLBL" = "Daemon aksesoris";
"ACCESSDAEMONMSG" = "Mendisable daemon ini akan mengakibatkan ketidakfungsinya aksesoris, kecuali untuk charger/pengisi baterai.";
"ADDBOOKDAEMONLBL" = "Daemon BukuAlamat";
"ADDBOOKDAEMONMSG" = "Mendisable daemon ini akan memuat kontak sedikit lambat di aplikasi telepon.";
"ADDITEM" = "Tambah item";
"ADMLITEDAEMONLBL" = "Daemon AdminLite";
"ADMLITEDAEMONMSG" = "Daemon ini bertanggung jawab untuk memberikan kendali kepada pengguna jika applikasi tdk merespon. Mendisable daemon ini tidak menghasilkan efek yg merugikan.";
"ADS" = "Iklan";
"ADVANCEDLBL" = "Menengah";
"AIRPRINTDAEMONLBL" = "Daemon AirPrint";
"AIRPRINTDAEMONMSG" = "Jika anda tidak menggunakan AirPrint, anda dapat mendisable daemon ini dengan aman.";
"ANALYZEBTN" = "Analisa";
"ANALYZELBL" = "Menganalisa, tunggu sebentar...";
"APPLICATIONS" = "Aplikasi";
"APPLY" = "Menerapkan";
"ASSTOUCHDAEMONLBL" = "Daemon AssistiveTouch";
"ASSTOUCHDAEMONMSG" = "Jika anda tidak menggunakan AssistiveTouch, anda dapat mendisable daemon ini dengan aman.";
"ATTACHMENTS" = "Lampiran pesan";
"BACK" = "Kembali";
"BACKUPDAEMONLBL" = "Daemon backup";
"BACKUPDAEMONMSG" = "Mendisable Daemon ini akan menghasilkan fungsi Backup iTunes dan iCloud tidak dapat digunakan.";
"CACHEFILES" = "File cache";
"CANCEL" = "Batal";
"CHIWLANDAEMONLBL" = "Daemon Jaringan WLAN Chinese";
"CHIWLANDAEMONMSG" = "Daemon ini membuat error log ketika mencoba untuk terhubung ke sebuah jaringan WLAN dengan yg memiliki nama yg bertuliskan huruf China.";
"CLEANBTN" = "Bersihkan";
"CLEANLBL" = "Membersihkan, tunggu sebentar...";
"CLEANUPCOMPLETED" = "Proses pembersihan telah selesai!";
"CONTAINING" = "Berisi";
"CONTINUE" = "Apakah anda ingin melanjutkan?";
"CUSTOMFILES" = "File dan folder custom";
"CYDIA" = "Cydia";
"CYDIASOURCES" = "Sumber Cydia";
"CYDIASRCMSG" = "Jika anda ingin menghapus sumber paket cydia, mereka harus di perbaharui. Daftar paket akan kosong hingga saat itu.";
"DATAMIGDAEMONLBL" = "Daemon pemigrasi data";
"DATAMIGDAEMONMSG" = "Mendisable daemon ini akan menyebabkan fitur untuk mengimport Kontak kartu SIM tidak bisa digunakan.";
"DELETE" = "Hapus";
"DELETEDFILES" = "Jumlah file";
"DEPENDENCIES" = "Dependecy yg tidak digunakan";
"DEVDAEMONLBL" = "Daemon Pengembang";
"DEVDAEMONMSG" = "Daemon ini berguna bagi para pengembang aplikasi. Jika anda bukan pengembang aplikasi, anda dapat mendisable daemon ini dengan aman.";
"DICTIONARIESLBL" = "Kamus definisi";
"DICTIONARIESMSG" = "Ini adalah kamus yang digunakan oleh fungsi ''definisikan'' alat anda. Anda bisa menghapus yang tidak anda perlukan dari menu ini.";
"EDIT" = "Ubah";
"ENDINGWITH" = "Berakhir dengan";
"EXAPPSLBL" = "Aplikasi yg dapat dikecualikan";
"FDATAMSG" = "Folder font terletak di data partisi . Apakah anda ingin memindahkannya ke sistem partisi?";
"FILESANDFOLDERS" = "File dan subfolder";
"FILETYPE" = "Tipefile";
"FILETYPECLEANUP" = "Pembersihan tipefile";
"FILETYPELBL" = "Konfurgasi pembersih tipefile";
"FILETYPEMSG" = "Tipefile yg dibersihkan (setiap kata dipisah dengan spasi):";
"FOLDER" = "Folder";
"FONTSBTN" = "Pindahkan folder font";
"FREEDSPACE" = "Total ukuran file";
"FSYSMSG" = "Folder font terletak di data partisi . Apakah anda ingin memindahkannya ke sistem partisi?";
"GAMEDAEMONLBL" = "Deamon Game Center";
"GAMEDAEMONMSG" = "Jika anda tidak menggunakan Game Center, anda dapat mendisable daemon ini dengan aman.";
"ICLOUDDAEMONLBL" = "Daemon iCloud";
"ICLOUDDAEMONMSG" = "Mendisable Daemon ini akan membatasi/mengurangi fungsi iCloud.";
"ILLFILETYPEMSG" = "Anda memasukkan satu atau lebih tipefile atau karakter yang tidak diperbolehkan. iCleaner menghapus mereka untuk menghindari kerusakan pada alat anda.";
"IMAGES" = "Gambar";
"IPADIMAGES" = "Gambar iPad";
"ITUNESARTWORKFILES" = "File iTunesArtwork";
"KEYBOARDS" = "Keyboard";
"LANGLBL" = "Pilih Bahasa";
"LANGNAME" = "Bahasa Indonesia";
"LANGTOREMLBL" = "Bahasa yg akan dihapus";
"LANGTOREMMSG" = "Pilih bahasa yg ingin anda hapus.\n\nCatatan: dilihat dari versi IOS anda dan terinstalnya Keyborad ''Emoji'' , Menghapus ''Bahasa Jepang'' akan membuat emotikon tdk dapat digunakan.";
"LANGUAGES" = "Paket bahasa";
"LDAEMONSLBL" = "Launch Daemons";
"LDAEMONSMSG" = "Sentuh untuk melihat deskripsi.";
"LOGDAEMONLBL" = "Daemon log, sampah dan Pelapor Kerusakan";
"LOGDAEMONMSG" = "Daemon ini bertanggungjawab untuk melog sistem error dan rusaknya aplikasi. Daemon ini dapat didisable dengan aman di semua perangkat.";
"LOGFILES" = "File log";
"LOGLBL" = "Tampilkan file log";
"MATCH" = "Cocok";
"MOREINFOLBL" = "Info dan Bantuan lebih lanjut";
"MSADDONSLBL" = "Addon MobileSubstrate ";
"MSADDONSMSG" = "Jika anda tdk mengaktifkan addon, tolong pastikan anda mengaktifkannya sebelum anda menguninstalnya dari Cydia, atau addon tersebut tdk dapat dihapus.";
"MSGATTACHMSG" = "Langkah pembersihan ini menghapus file dikirim dan diterima melalui iMessage atau MMS.\n\nSMART: hanya menghapus file yang tidak tampil dalam pesan apapun.\n\nON: menghapus semua lampiran (pesan dengan lampiran akan menampilkan ikon kosong).";
"NO" = "Tdk";
"NOFILEMSG" = "Tidak bisa menemukan file yg dibutuhkan.";
"NONRETINAIMAGES" = "Gambar non-retina";
"NOTHINGHERE" = "Tidak terdapat file atau wallpaper yg bisa di hapus!";
"ONLYFILES" = "File saja";
"OPERATIONCOMPLETED" = "Operasi selesai!";
"OTADAEMONLBL" = "Daemon Pembaharuan OTA";
"OTADAEMONMSG" = "Daemon ini berhubungan dengan Pembaharuan software OTA. Daemon ini dapat didisable dengan aman pada semua perangkat yg telah di jailbreak.";
"PASSBOOKDAEMONLBL" = "Daemon PassBook";
"PASSBOOKDAEMONMSG" = "Jika anda tidak menggunakan PassBook, anda dapat mendisable daemon ini dengan aman.";
"PATH" = "Alamat direktori";
"PREFBUNDLESLBL" = "Tumpukan Prefensi";
"PREFBUNDLESMSG" = "jika anda mendisable beberapa tumpukan prefensi, mohon pastikan untuk mengaktifkan/mengenable prefensi yg di disable sebelum anda meng-uninstal masing-masing paket dari cydia, atau prefensi tersebut tdk dapat dihapus.";
"PREFLBL" = "File Prefensi";
"PREFMSG" = "ini adalah file prefensi/pengaturan dari apliaksi cydia dan tweak. and mungkin menemukan file dari tweak yang telah anda uninstal sebelumnya, ketika prefensi tersebut tidak terhapus pada saat anda menguninstal masing-masing paket dari cydia. Anda dapat menghapus prefensi yg tidak dibutuhkan dari menu ini.";
"PROCESSEDFILES" = "File yg diproses";
"REBOOTMSG" = "Reboot dibutuhkan untuk menimbulkan efek perubahan. Apakah anda ingin mereebot perangkat?";
"RECURSIVE" = "Rekursif";
"REFRESH" = "Refresh";
"REGULARFILE" = "File biasa";
"REMBAKBTN" = "Hapus file backup";
"REMBAKLBL" = "Menghapus file backup";
"REMBAKMSG" = "Apakah anda ingin menghapus file backup yg dibuat pada saat Mode Percobaan?";
"RESBAKBTN" = "Kembalikan file backup";
"RESBAKLBL" = "Mengembalikan file backup";
"RESBAKMSG" = "Apakah anda ingin mengembalikan file backup yg telah dibuat di Mode Percobaan?";
"RESET" = "Reset";
"RESPRINGMSG1" = "Perangkat akan mengrespring dalam %u detik. Apakah anda ingin merespring/restart perangkat anda ?";
"RESPRINGMSG2" = "Respring diperlukan untuk menampilkan efek perubahan. Apakah anda ingin merespring perangkat anda?";
"RESTOREDALBL" = "Kembalikan Daemon dan Addon MobileSubtrate";
"RESTOREDAMSG" = "Ini akan mengembalikan perubahan yg telah dibuat oleh versi terdahulu iCleaner untuk daemon dan addon MobileSubtrate. jika anda adalah pengguna menengah, dan ingin untuk mengatur daemon dan addon MobileSubtrate secara manual, mohon kunjungi situs resmi untuk mengetahui tentang ''iCleaner Pro''.";
"RETINAIMAGES" = "Gambar retina";
"SAFARI" = "Safari";
"SAFEDAEMONLBL" = "Daemon aman";
"SAFEDAEMONMSG" = "Daemon ini bertanggungjawab atas pengaturan awal perangkat dan tampilan pesan error. Daemon ini dapat didisable di semua perangkat dengan aman.";
"SELECTALL" = "Semua";
"SETLBL" = "Pengaturan";
"SPLIGHTDAEMONLBL" = "Daemon spotlight";
"SPLIGHTDAEMONMSG" = "Mendisable daemon ini akan mengakibatkan pencarian SpotLight tdk berfungsi";
"STARTINGWITH" = "Dimulai dengan:";
"TAPTOEDIT" = "Tekan pada baris untuk mengeditnya.";
"TEMPFILES" = "File tmp";
"TESTMODEADV" = "Mode Percobaan telah disarankan.";
"TESTMODELBL" = "Mode Percobaan";
"TESTMODEMSG" = "Dengan mengaktifkan mode percobaan, iCleaner akan mengbackup file bukannya menghapus file. File backup dapat direstore/dikembalikan atau dihapus setelahnya.";
"TETHERDAEMONLBL" = "Daemon tethering internet";
"TETHERDAEMONMSG" = "Mendisable daemon ini akan mengakibatkan tidak dapat digunakannya ''Hotspot Personal''.";
"TWITTERDAEMONLBL" = "Daemon Twitter";
"TWITTERDAEMONMSG" = "Mendisable daemon ini akan mengakibatkan terbatasnya fungsi intergasi Twitter.";
"UNABLETOCONNECT" = "Tidak bisa terhubung dengan server. Ini biasanya karena perangkat anda belum terhubung dengan internet, atau server tdk tersedia.";
"UPDATEFOUNDMSG" = "Versi terbaru iCleaner (%@) telah tersedia dan dapat di unduh. Mohon untuk membuka cydia dan perbaharui iCleaner.";
"UPDATELBL" = "Periksa Pembaharuan";
"UPDATENOTFOUNDMSG" = "Anda telah menjalankan versi terbaru dari iCleaner.";
"USERINTERFACE" = "User interface";
"VIBDAEMONLBL" = "Daemon Custom vibration";
"VIBDAEMONMSG" = "Jika anda tidak menggunakan custom vibrations, anda dapat mendisable daemon ini dengan aman.";
"VOICECONTROLLANGUAGES" = "Paket bahasa untuk \"voice control\"";
"VOICEDAEMONLBL" = "Daemon voice control";
"VOICEDAEMONMSG" = "Mendisable daemon ini akan mengakibatkan tidak berfungsinya Voice Control dan Siri.";
"VPNDAEMONLBL" = "Daemon VPN";
"VPNDAEMONMSG" = "Jika anda tidak menggunakan VPN, anda dapat mendisable daemon ini dengan aman.";
"WALLPAPERSLBL" = "Atur wallpaper";
"WALLPAPERSMSG" = "Sentuh untuk melihat tampilan.";
"WARNINGPOPUPSLBL" = "Popup peringatkan";
"WEIBODAEMONLBL" = "Daemon Weibo";
"WEIBODAEMONMSG" = "Mendisable daemon ini akan mengakibatkan terbatasnya fungsi intergasi Weibo.";
"WHOLEFOLDER" = "Semua folder";
"WIPEDAEMONLBL" = "Daemon penghapus data partisi";
"WIPEDAEMONMSG" = "Daemon ini bertanggung jawab untuk menghapus data partisi. Mendisable ini akan mengakibatkan tidak berfungsinya fitur yg terdapat pada ''Pengaturan - Umum - Atur Ulang'' dan remote reset.";
"YES" = "Ya";
